const CinemaStore = [
  {
    id : 1,
    city: 'Lviv',
    name: 'Планета Кіно (Forum Lviv)',
    street: 'вул. Під Дубом 7Б, ТРЦ «Forum Lviv»',
    schedule: ' 9:00—22:00 ',
    web: 'https://planetakino.ua/lvov2/',
    logo: 'https://cdn1.pokupon.ua/uploaded/merchant_pages/507/logos/original/logo_320.png?1478781604',
    url: 'https://cdn2.pokupon.ua/uploaded/merchant_page_images/1723/data/large1200/720x24.jpg?1516219315',
    technology: '  IMAX\n Ми першими завезли в Україну канадську кінотехнологію IMAX.Екран з п’ятиповерховий будинок, 2 потужні проектори, гучний звук, чітка картинка.Стандартне обладнання та запатентована геометрія залів в усіх залах IMAX у світі,\
     а отже зображення та звук кожного фільму спеціально налаштовуються під зал IMAX.\n4DX\n Планета Кіно представляє південнокорейську кінотехнологію 4DX в Україні.Перший зал ми відкрили у 2013 році.\
     Вітер, вода, дощ, навіть злива, а ще аромати та бульбашки — і все це на рухомих кріслах.\n CINETECH+\n\
     Наша власна технологія показу фільмів.Проектори Barco та Christie, реалістичне 3D Leonis з круговою поляризацією, широкі екрани від стіни до стіни, зручні крісла та збільшена відстань між рядами.\
     \nRELUX\n Перший у Планеті Кіно кіноресторан створений для найвимогливіших відвідувачів.Відокремлений лаунж, три кінозали, коктейль-бар, finger food меню, вбудовані планшети для замовлення їжі і напоїв забезпечують найкомфортніший відпочинок.',
    description: '  Мережа кінотеатрів Планета Кіно є лідером на ринку надання розважальних послуг в Україні.Ми маємо найкращий сервіс та піклуємося про кожного нашого відвідувача, забезпечуючи комфорт та якість.Кінотеатр в цеатрі міста.\
     Величезний екран, ідеально налаштована аудіосистема, спеціальна геометрія залу — після перегляду фільмів в Планеті Кіно ти більше не захочеш дивитися кіно у звичайних кінотеатрах!'
  },
  {
    id: 2,
    city: 'Lviv',
    name: 'Планета Кіно (King Cross)',
    street: 'вул. Стрийська 30, Сокільники',
    schedule: ' 9:00—22:00 ',
    web: 'https://planetakino.ua/lvov/',
    logo: 'https://cdn1.pokupon.ua/uploaded/merchant_pages/507/logos/original/logo_320.png?1478781604',
    url: 'https://adresa.mama.ua/media/cache_20171106/00/52/00527145bc87e8815a211c45f523d5f1.jpg',
    technology: ' IMAX\n Ми першими завезли в Україну канадську кінотехнологію IMAX.Екран з п’ятиповерховий будинок, 2 потужні проектори, гучний звук, чітка картинка.Стандартне обладнання та запатентована геометрія залів в усіх залах IMAX у світі,\
     а отже зображення та звук кожного фільму спеціально налаштовуються під зал IMAX.\n4DX\n Планета Кіно представляє південнокорейську кінотехнологію 4DX в Україні.Перший зал ми відкрили у 2013 році.\
     Вітер, вода, дощ, навіть злива, а ще аромати та бульбашки — і все це на рухомих кріслах.\n CINETECH+\n\
     Наша власна технологія показу фільмів.Проектори Barco та Christie, реалістичне 3D Leonis з круговою поляризацією, широкі екрани від стіни до стіни, зручні крісла та збільшена відстань між рядами.\
     \nRELUX\n Перший у Планеті Кіно кіноресторан створений для найвимогливіших відвідувачів.Відокремлений лаунж, три кінозали, коктейль-бар, finger food меню, вбудовані планшети для замовлення їжі і напоїв забезпечують найкомфортніший відпочинок.\
     \nVIP-крісла\n\
     Розкладні широкі крісла з індивідуальними підлокітниками і столиком для снеків та напоїі.',
    description: 'Мережа кінотеатрів Планета Кіно є лідером на ринку надання розважальних послуг в Україні.Ми маємо найкращий сервіс та піклуємося про кожного нашого відвідувача, забезпечуючи комфорт та якість.\
    Величезний екран, ідеально налаштована аудіосистема, спеціальна геометрія залу — після перегляду фільмів в Планеті Кіно ти більше не захочеш дивитися кіно у звичайних кінотеатрах!'
  },
  {
    id: 3,
    city: 'Lviv',
    name: 'Кінопалац Коперник',
    street: 'вул. Коперника 9',
    schedule: ' 10:00-22:00',
    web:'http://kinopalace.lviv.ua/',
    logo: 'http://lviv-online.com/ua/wp-content/uploads/2010/07/logo-kinopalac.jpg',
    url: 'http://kinopalace.lviv.ua/upload/2016/01/wysiwyg/kinopalace_04_1200.jpg',
    technology: '3D\n Cеанс з залученням технологій об’ємного зображення для прихильників видовищних спец ефектів',
    description: 'Кінопалац  «Копернік» у Львові  відкрився на початку 2004 року. Зал на 146 місця, обладнаний звуковою системою DOLBY DIGITAL SURROUND EX, акустикою «JBL», панорамними сучасними екраном. Зручні, м’які крісла в кінозалі.'
  },
  {
    id: 4,
    city: 'Lviv',
    name: 'Кінопалац',
    street: 'вул. Театральна 22',
    schedule: '10:00-22:00',
    web: 'http://kinopalace.lviv.ua/',
    logo: 'http://lviv-online.com/ua/wp-content/uploads/2010/07/logo-kinopalac.jpg',
    url:'http://embed.virtual.ua/panorams/relax/cinema/lviv/kinopalace//kinopalace_107/kinopalace_107_1200.jpg',
    technology: '3D\n Cеанс з залученням технологій об’ємного зображення для прихильників видовищних спец ефектів\n',
    description: 'Мережа кінотеатрів «Кінопалац» — найстаріша в Україні. Перший кінотеатр відкрили в Києві у 1998 році.'
  },
  {
    id: 5,
    city: 'Lviv',
    name: 'Мультиплекс (Victoria Gardens)',
    street: 'вул. Кульпарківська 226А',
    schedule: '10:00-22:00',
    web: 'http://multiplex.ua/',
    logo: 'https://rpay.com.ua/images/products/multiplex.png',
    url:'https://multiplex.ua/images/b6/4a/b64adbb88e1cb320f0cf9be7e9a0a5b5.jpg',
    technology: 'Екрани HARKNESS SCREENS\n Aкустичні системи провідних світових брендів по сертифікатам DOLBY DIGITAL.\n\
    Цифрові проектори CHRISTIE ТА BARCO.\n\
    3D\n Cеанс з залученням технологій об’ємного зображення для прихильників видовищних спец ефектів\n\
    Розроблені спеціально для нас крісла підвищеного комфорту - SUPERLUX, і не тільки чекають вас у MULTIPLEX ',
    description: 'Кінотеатри MULTIPLEX віддані інноваціям, які ви бачите у фільмах. Це не просто похід у кіно, в MULTIPLEX ви дійсно відчуєте різницю - ми забезпечуємо відмінну акустику, більш багаті зображення та найновіші технології по всій Україні.\
    Насолоджуйтесь розмаїттям нашого бару, відчуйте нові, сміливі смаки, розслабтеся в просторому комфорті наших залів та приходьте отримувати кращі враження від найсучасніших розваг!'
  },
  {
    id: 6,
    city: 'Lviv',
    name: 'Кінопалац ім.Довженко',
    street: 'пр. Червоної Калини 81',
    schedule: '10:00-22:00',
    web:'http://kinopalace.lviv.ua/',
    logo: 'http://lviv-online.com/ua/wp-content/uploads/2010/07/logo-kinopalac.jpg',
    url: 'http://embed.virtual.ua/panorams/relax/cinema/lviv/kinopalace_dovzhenka//kinopalace_dovzhenka_04/kinopalace_dovzhenka_04_1200.jpg',
    technology: '3D\n Cеанс з залученням технологій об’ємного зображення для прихильників видовищних спец ефектів',
    description: 'Мережа кінотеатрів «Кінопалац». Синій зал, обладнаний звуковою системою DOLBY DIGITAL SURROUND,  акустикою «JBL»,  панорамним сучасним екраном Perlux.'
  }
]

export default CinemaStore;